[
  {
    "site": "MMCS",
    "endpoint": "general_info",
    "path": "/toabitur",
    "full_url": "https://mmcs.sfedu.ru/toabitur",
    "text": {
      "info": "\nДобро пожаловать на сайт одного из самых интересных и динамично развивающихся институтов Южного федерального университета.\nНаш институт — один из первых в России, где начинала отрабатываться модель двухуровневого обучения (бакалавр — магистр). Именно у нас была разработана и внедрена специальная форма «Европейского приложения», которое наши студенты могут получить вместе с дипломом. Именно наш институт стал полигоном внедрения в Южном федеральном университете асинхронного обучения, когда у каждого студента есть своя индивидуальная; образовательная траектория, которая зависит от его интересов, способностей и склонностей.\nИнститут математики, механики и компьютерных наук поддерживает учебные и научные связи более чем с 40 университетами из двадцати стран мира. Студенты института имеют возможность обучаться в магистратуре в университетах Германии, Швеции, Финляндии, с которыми заключены соглашения о сотрудничестве. В сентябре 2010 года основные образовательные программы факультета получили международную аккредитацию, так что получить качественное образование не только фактически, но и документально соответствующее лучшим международным образцам, Вы можете не покидая стен родного университета.\nА подтверждением качества этого образования, безусловно, служит высочайшая востребованность выпускников мехмата. Ведь, невзирая на кризисы, любой работодатель кровно заинтересован в молодых специалистах, у которых фундаментальная математическая подготовка замечательно сочетается с владением самыми передовыми компьютерными технологиями. А главное — здесь учат думать, работать самостоятельно, быстро находить верное решение в сложных ситуациях.\nМы с нетерпением ждем вас и твердо знаем: вместе мы сделаем и наш институт и наш университет еще лучше!\n",
      "contacts": "\nМехмат ЮФУ\n 344090, Ростов-​на-​Дону,  ул. Мильчакова, 8а\n cм. на карте или найдите маршрут; \n +7 (863) 2975 111;\nФакс: +7 (863) 2975 113;\nДеканат: к. 111 "
    }
  },
  {
    "site": "MMCS",
    "endpoint": "history",
    "path": "/2014-12-10-12-02-39/greatpatrioticwar",
    "full_url": "https://mmcs.sfedu.ru/2014-12-10-12-02-39/greatpatrioticwar",
    "text": {
      "history": "\nКраткий исторический очерк о Механико-​математическом факультете РГУ\nС историей института и ростовской математической школы можно ознакомиться по монографии «Механико-​математический факультет Ростовского государственного университета» (авторы: Ю. Ф. Коробейник, Я. М. Ерусалимский‚ М. Б. Налбандян, Н. Н. Рожанская), вышедшей в издательстве Ростовского университета в 1989 году.\n\n\nКак университетские мины защитили Ростов\nВ очерке рассказывается о том, как во время Великой Отечественной войны в экспериментальных мастерских Ростовского (ныне Южного федерального) университета были сделаны почти все мины, оборонявшие Ростов в 1942 году, и как 80 лет назад в университет попала трофейная тетрадь с секретами создания атомной бомбы.\nАвтор: доктор физико-​математических наук, Сергей Иванович Буйло.\nСтатья про подвиг полковника Александра Ивановича Грисенко во время Великой Отечественной войны:\nБуйло С.И. «Три войны «ростовского Маресьева». Жизнь и судьба полковника А.И. Грисенко» /​/​Военно-​исторический журнал. 2020. №3. С. 67 – 73.\n\nКак университет увозили от фашистов\nМало кто знает, что 80 лет назад Ростовский (ныне Южный федеральный) университет мог вообще прекратить свое существование. Во время Великой Отечественной войны университет был вынужден дважды эвакуироваться из Ростова: первый раз – осенью 1941 года в Дагестан, а летом 1942 года – в город Ош Киргизской ССР.Как удалось вывезти из Ростова и сохранить ценное оборудование университета, рассказывается в отрывках из воспоминаний И.И. Буйло – непосредственного участника описываемых событий.Публикация подготовлена к печати сыном автора, доктором физико-​математических наук, заведующим отделом НИИ механики и прикладной математики Южного федерального университета С.И. Буйло.\nКнига, содержащая факты из истории диагностики прочности Царь-​колокола, теплозащиты космического челнока «Буран», личные воспоминания автора о И.И. Воровиче, летчике-​истребителе А.И. Грисенко и о том, как удалось вывезти из Ростова и сохранить ценное оборудование Ростовского госуниверситета во время Великой Отечественной войны:\nБуйло С.И. Как ростовчане Царь-​колокол лечили и университет увозили от фашистов. Ростов н/​Д.: Изд-​во ЦВВР, 2008. — 56 с.\n\n\nВидеопрезентация о сотрудниках Мехмата в военные годы\nАвтор: доцент кафедры математического анализа и геометрии, Юлия Сергеевна Налбандян.\nПесня: Виктор Степаненко.\n\n\nМехмат и Великая Отечественная война\nПодробная презентация (pdf).\nАвтор: Юлия Сергеевна Налбандян.\n\nУченые Мехмата в годы Великой Отечественной войны\n\n\n\n\n\n\n\nЛев Николаевич Адамович (1919 – ?) – инженер лаборатории при кафедре теории упругости Ростовского государственного университета, инженер-​подполковник.\nУшел на фронт в сентябре 1941 года, участвовал в боевых действиях 2-​го Украинского фронта в составе 150-​го и 183-​го гвардейских истребительных авиаполков 5-​й воздушной армии. Участвовал в освобождении Полтавской, Кировоградской, Винницкой областей.\nНагражден орденом «Красной звезды», медалями «За боевые заслуги», «За победу над Германией», «За безупречную службу», «Ветеран Вооруженных сил СССР».\nИсточники:\n\nhttps://​1418​mu​seum​.ru/​h​e​r​o​e​s​/​1​3​9​7​0​6​5​4​/\n\n\n\n\n\n\n\nАнатолий Дмитриевич Алексеев (1922 – ?) – аспирант Ростовского государственного университета, а затем доцент кафедры дифференциальных уравнений, рядовой Красной армии.\nУшел на фронт в 1941 году. 22 июня, пребывая в карауле вблизи западной границы СССР, стал одним из первых «свидетелей» наступления. После длительного и героического отступления попал в плен. По окончании войны работал на металлургическом заводе на Урале и учился на физмате Казанского университета. Столкнувшись с допросами и недоверием существующей власти, а также с трудностями, связанными с трудоустройством, Анатолий Дмитриевич только в 1955 году смог устроиться в Елабужский пединститут. В 1957 году А.Д. Алексеев поступил в аспирантуру Ростовского государственного университета, в дальнейшем сначала работал ассистентом, а затем доцентом кафедры дифференциальных уравнений.\nНагражден орденом «Отечественной войны II степени».\nСтатья «Пленных быть не должно, но они были…»\nИсточники:\n\nhttps://​pamyat​-nar​oda​.ru/​h​e​r​o​e​s​/​p​o​d​v​i​g​-​c​h​e​l​o​v​e​k​_​y​u​b​i​l​e​i​n​a​y​a​_​k​a​r​t​o​t​e​k​a​1​5​1​0​3​3​4​2​9​3​/\n\n\n\n\n\n\n\nАристид Васильевич Батырев (1914 – 1998) – кандидат физико-​математических наук, инженер-​полковник Красной армии.\nВ 1937 году окончил физико-​математический факультет Ростовского государственного университета, спустя 3 года окончил аспирантуру и в том же году защитил кандидатскую диссертацию на тему «Приложение теории групп к интегрированию линейных дифференциальных уравнений в конечном виде в квадратурах» (научный руководитель – профессор Дмитрий Дмитриевич Мордухай-​Болтовской).\nБыл мобилизован в марте 1942 года и прослужил в Красной Армии до 1946 года. Участвовал в Керченском десанте. Прошел боевой путь от Новороссийска до Берлина, служил в составе 339-​й стрелковой дивизии 900 артиллерийского полка и 189 армейского запасного стрелкового полка.\nПосле демобилизации в 1946 году вернулся в Ростовский государственый университет, где проработал до 1963 года на кафедре математического анализа. Затем переехал в Одессу.\nНагражден орденами «Красной Звезды» и «Отечественной войны II степени», медалями «За оборону Кавказа», «За освобождение Варшавы», «За взятие Берлина» и «За победу над Германией».\nИсточники:\n\nhttps://​1418​mu​seum​.ru/​h​e​r​o​e​s​/​3​0​1​4​2​5​5​6​/ \nhttps://​pamyat​-nar​oda​.ru/​h​e​r​o​e​s​/​p​o​d​v​i​g​-​c​h​e​l​o​v​e​k​_​n​a​g​r​a​z​h​d​e​n​i​e​3​7​0​7​9​3​2​2​/ \n\n\n\n\n\n\n\n\nЗинаида Васильевна Горбунова (1922 – ?) – лаборант кафедры дифференциальных уравнений, лейтенант контрразведки.\nВ апреле 1940 года добровольцем ушла в Красную Армию и до июня 1941 года воевала в Прибалтике в составе 128 стрелково-​пехотной дивизии. Принимала участие в боевых действиях на Карельском и Юго-​Западном фронтах в составе 263 дивизии. По окончании службы работала лаборантом кафедры дифференциальных уравнений Ростовского государственного университета.\nНаграждена орденами «Красной Звезды» и «Отечественной войны II степени», медалями «За отвагу», «За боевые заслуги», «За победу над Германией» и «За отличное охранение границы СССР».\nИсточники:\n\nhttps://​pamyat​-nar​oda​.ru/​h​e​r​o​e​s​/​p​e​r​s​o​n​-​h​e​r​o​9​1​6​4​3​1​6​1​/\n\n\n\n\n\n\n\n\nАбрам Михайлович Дризо (1921 – ?) – доцент кафедры исследования операций, прошел путь от лейтенанта до майора, имеет множество военных наград.\nПоступил на службу в ряды Красной армии в 1939 году. Служил в составе 92 и 324 гвардейского минометного полка, а также 455 артиллерийского полка. Принимал участие в боях за город Брест, Подмосковье, Курскую Дугу, участвовал в боях в Белоруссии и Польше, Висло-​Одерском наступлении, боях за Берлин в мае 1945 года.\nВ 70-​е годы начал работать на недавно созданной кафедре исследования операций Ростовского государственного университета.\nНагражден медалями «За боевые заслуги», «За оборону Москвы», «За освобождение Варшавы», «За взятие Берлина», орденами «Красного Знамени», «Отечественной войны I степени» и «Красной Звезды» (дважды).\nИсточники:\n\nhttps://​pamyat​-nar​oda​.ru/​h​e​r​o​e​s​/​p​e​r​s​o​n​-​h​e​r​o​9​3​0​5​5​1​3​1​/ \nhttps://​1418​mu​seum​.ru/​h​e​r​o​e​s​/​1​2​7​3​5​1​2​0​/ \n\n\n\n\n\n\n\n\nМихаил Михайлович Драгилев (1922 – 2020) – доктор физико-​математических наук, профессор кафедры теории функций и функционального анализа, более 50 лет проработал на факультете математики, механики и компьютерных наук (механико-​математическом факультете) Ростовского государственного университета, сержант Красной армии.\nВ армии служил с мая 1941 по ноябрь 1946 гг. На фронтах Отечественной войны – с июля 1941 г. Был рядовым, затем сержантом 881 артиллерийского полка. Участвовал в боях на Ленинградском и Волховском фронтах. Военная специальность – радист. В декабре 1941 г. участвовал в освобождении г. Тихвина, затем в малоизвестных Любаньской и Синявинской операциях (попытке прорыва блокады Ленинграда в январе-​сентябре 1942 г.), в наступательных операциях 1943 – 1944 гг. в направлениях Новгорода и Луги, в боях на Карельском перешейке, завершившихся взятием Выборга.\nДемобилизовался в 1946 году, в ноябре того же года поступил на физмат Ростовского государственного университета, к учебе приступил в феврале 1947 года. После окончания в 1951 году работал в Новочеркасском инженерно-​мелиоративном институте, с 1958 года – в РИСХМе на кафедре высшей математики. В 1959 году в Харькове блестяще защитил кандидатскую диссертацию (научный руководитель – профессор М.Г. Хапланов). В альма-​матер вернулся в 1965 году и работал на мехмате до последних дней жизни, пройдя путь от ассистента до профессора. В 1971 году в Харьковском университете защитил докторскую диссертацию, которая была рассмотрена и утверждена ВАКом только в 1976 году, почти спустя 5 лет после защиты. Первым в университете начал читать профессионально поставленный курс теории вероятностей и математической статистики.\nНагражден орденом «Красной Звезды», медалями «За оборону Ленинграда» и «За победу над Германией».\n«Помню Волховский фронт…» (воспоминания М.М. Драгилева)\nИсточники:\n\nhttps://​1418​mu​seum​.ru/​h​e​r​o​e​s​/​1​4​2​6​1​3​/ \nhttps://​cyber​leninka​.ru/​a​r​t​i​c​l​e​/​n​/​d​r​a​g​i​l​e​v​-​m​i​h​a​i​l​-​m​i​h​a​y​l​o​v​i​c​h​-​k​-​d​e​v​y​a​n​o​s​t​o​l​e​t​i​y​u​-​s​o​-​d​n​y​a​-​r​o​z​h​d​e​n​i​y​a \n\n\n\n\n\n\n\nАлександр Сергеевич Космодамианский (1923 – 2004) – советский и украинский учёный в области механики деформированного твердого тела, участник Великой Отечественной войны.\nАлександр Сергеевич родился в селе Ревны Брянской области. В 1941 году он поступил на механико-​математический факультет Воронежского государственного университета, однако учебу прервала война, и он добровольцем ушел на фронт. Все годы Великой Отечественной войны был на передовой. Война для А.С. Космодамианского завершилась со штурмом Кенигсберга. В Ростовском государственном университете проработал один учебный год (1952 – 1953 годы), затем преподавал в Саратове и Донецке, с 1965 года – член-​корреспондент АН СССР.\nНагражден медалями «За отвагу» (дважды) и «За взятие Кенигсберга», орденами «Славы III степени» и «Отечественной войны II степени».\nИсточники:\n\nhttps://ru.wikipedia.org/wiki/Космодамианский,_Александр_Сергеевич \nhttps://​1418​mu​seum​.ru/​h​e​r​o​e​s​/​1​2​6​1​3​5​7​1​/ \n\n\n\n\n\n\n\n\nЕфим Львович Литвер (18.04.1915 – 1982) – кандидат физико-​математических наук, доцент Ростовского государственного университета, старший лейтенант Красной Армии, офицер-​артиллерист стрелковой дивизии,\nЕфим Львович родился в Ростове-​на-​Дону. По окончании физико-​математического факультета Ростовского государственного университета в 1938 году поступил в аспирантуру. В июне 1941 года был призван в Красную Армию. В составе курсантского полка участвовал в обороне Ростова-​на-​Дону, во взводе разведки в Донбассе. С 1942 года – офицер-​артиллерист стрелковой дивизии. Освобождал Молдавию, Варшаву, участвовал во взятии Берлина. В армии на территории Германии находился до марта 1947 года.\nПосле демобилизации вернулся в университет, вскоре после этого в 1948 году защитил кандидатскую диссертацию, получил звание доцента. Работал на кафедрах математического анализа и высшей алгебры, вычислительной математики.\nНагражден медалями «За оборону Кавказа», «За оборону Кавказа», «За освобождение Варшавы», «За взятие Берлина», «За Победу», орденами «Красного Знамени» и трех орденов «Отечественной войны».\nИсточники:\n\nhttps://​pamyat​-nar​oda​.ru/​h​e​r​o​e​s​/​p​e​r​s​o​n​-​h​e​r​o​9​1​3​9​4​7​8​7​/ \nhttp://​www​.50​.uginfo​.sfedu​.ru/​j​z​l​.​h​t​m​#​l​i​t​v \n\n\n\n\n\nЭмилий Александрович Мазин (05.01.1918 – 2015) – советский и российский педагог, Заслуженный учитель школы РСФСР, почти 500 его учеников стали кандидатами и докторами наук.\nВ 1941 году окончил с красным дипломом физмат Ростовского государственного университета и добровольцем ушел на фронт. Прошел Великую Отечественную войну в должности командира взвода боепитания батареи 76-​мм пушек, затем – командира батареи 262-​го стрелкового Неманского полка 184-​й стрелковой Духовщинской Краснознаменной дивизии (старший лейтенант). Был несколько раз ранен и контужен. Затем участвовал в войне с Японией (был командиром батареи 45-​миллиметровых пушек).\nПосле демобилизации в 1946 году в течение восьми лет совмещал работу в школе с должностью старшего преподавателя в родном университете, преподавал в ростовских школах в течение почти 70 лет.\nНагражден двумя орденами «Красной Звезды», «орденами Отечественной войны I и II степени», медалями «За победу над Германией», «За взятие Кенигсберга» и «За победу над Японией».\nКраткий очерк о Э.А. Мазине (автор: Курбатова Наталья Викторовна, доцент кафедры математического моделирования).\nИсточники:\n\nhttps://​kg​-ros​tov​.ru/​h​i​s​t​o​r​y​/​h​i​s​t​o​r​i​_​c​u​l​t​_​p​e​r​s​o​n​/​u​c​h​i​t​e​l​-​m​a​t​e​m​a​t​i​k​i​/ \nhttps://ru.wikipedia.org/wiki/Мазин,_Эмилий_Александрович \nhttps://​pamyat​-nar​oda​.ru/​h​e​r​o​e​s​/​p​o​d​v​i​g​-​c​h​e​l​o​v​e​k​_​k​a​r​t​o​t​e​k​a​1​3​7​9​2​2​9​4​9​8​/ \n\n\n\n\n\n\n\n\nИван Михайлович Мельник (1920 – 2000) – кандидат физико-​математических наук, младший сержант Красной Армии.\nВ составе 72 отдельного минометного дивизиона 5-​го Донского Гвардейского Кавказского корпуса прошел боевой путь в должности младшего сержанта от Ростова-​на-​Дону до Вены. Участвовал в боях за Украину, Молдавию, Румынию, Венгрию.\nРостовский государственный университет закончил в 1955 году, в 1958 году защитил кандидатскую диссертацию, всю жизнь работал на кафедре математического анализа, был ее заведующим.\nНагражден медалями «За отвагу» (дважды), «За взятие Будапешта», «За победу над Германией».\n\n\n\n\n\n\nКонстантин Константинович Мокрищев (1910 – 1981) – декан физмата Ростовского государственного университета (1947 – 1952, 1955 – 1960), заведующий кафедрой геометрии, профессор, начальник связи стрелкового полка Красной Армии.\n6 августа 1941 года был мобилизован и направлен на КУКС при Сталинградском военном училище связи. Спустя 3 месяца откомандирован во вновь формируемую 68 Особую морскую стрелковую бригаду на должность командира взводом связи. С января 1942 года до капитуляции Германии находился в рядах действующей армии. Последняя занимаемая должность – начальник связи стрелкового полка.\nВ послевоенные годы вернулся в РГУ, с 1957 года и до последних дней заведовал кафедрой геометрии. Получил звание профессора в 1968 году, опубликовал более 50 научных работ..\nНагражден орденами «Красной Звезды», «Отечественной войны» (2 ордена), медалями «За оборону Кавказа» и «За победу над Германией».\nИсточники:\n\nhttps://​1418​mu​seum​.ru/​h​e​r​o​e​s​/​3​4​0​7​6​2​4​3​/ \nhttps://​pamyat​-nar​oda​.ru/​h​e​r​o​e​s​/​p​e​r​s​o​n​-​h​e​r​o​9​1​6​4​3​3​0​6​/ \n\n\n\n\n\n\n\nНикита Николаевич Моисеев (10.08.1917 – 29.02.2000) – советский и российский учёный в области общей механики и прикладной математики, академик АН СССР (1984; РАН с 1991) и ВАСХНИЛ (1985). Основатель и первый декан ФУПМ МФТИ (1969). Основатель и руководитель ряда научных школ. Автор 35 монографий, 10 учебных пособий и более 300 научных статей. Руководитель исследований по разработке математической модели экологических последствий ядерной войны (т.н. «ядерная зима»), ставших широко известными в мире и повлиявшими на заключение договоров между СССР и США об ограничении гонки ядерных вооружений.\nВ 1940 году был призван в армию, где обучал лыжной технике бойцов для боевых действий в советско-​финляндской войне. В 1941 году окончил механико-​математический факультет МГУ по специальности «функциональный анализ», а в 1942 г. после окончания специальных курсов Военно-​воздушной инженерной академии им. Жуковского направлен в действующую армию. Сначала служил старшим техником авиационной эскадрильи, а затем инженером и начальником службы по вооружению авиаполка (из-​за нехватки лётного состава неоднократно выполнял обязанности воздушного стрелка на ИЛ-​2, дважды его самолёт был подбит) на Брянском, Волховском, Ленинградском и Втором Прибалтийском фронтах. В 1946 – 1948 годах Н.Н. Моисеев работает старшим инженером НИИ-​2 Минавиапрома, преподаёт в Военно-​воздушной инженерной академии им. Жуковского. В 1948 году защищает диссертацию на соискание учёной степени кандидата технических наук и завершает службу в Советской Армии в должности начальника учебного отдела Харьковского высшего военного авиационного училища в звании капитан запаса.\nС 1950 по 1956 год работал на физмате Ростовского университета (старшим преподавателем, доцентом и, наконец, и.о. заведующего кафедрой теоретической механики), защитил диссертацию на соискание учёной степени доктора физико-​математических наук.\nНагражден медалями «За оборону Ленинграда», «За победу над Германий», орденами «Красной Звезды» и «Отечественной войны II степени».\nИсточники:\n\nhttps://ru.wikipedia.org/wiki/Моисеев,_Никита_Николаевич \n\n\n\n\n\n\n\n\nИван Петрович Оборотов – декан физмата Ростовского государственного университета (1965 – 1969), командир взвода в Прикарпатском военном округе.\nИван Петрович сначала получил отсрочку от призыва, эвакуировался сначала в Ставропольский край, затем оказался в Талдыкургане. С 1943 по 1945 годы был курсантом Тамбовского пехотного училища. В войне участие не принял, был демобилизован с должности комвзвода из Прикарпатского военного округа, продолжил обучение на физмате РГУ. После окончания учебы сначала работал в Новочеркасске, потом – в РГУ.\n\n\n\n\n\n\nАлексей Иванович Олепир (1921 – 2004) – сотрудник военной кафедры Ростовского государственного университета, преподаватель гражданской обороны на мехмате, герой Советского Союза (1945), командир звена 657-​го штурмового авиационного полка 196-​й штурмовой авиационной дивизии 4-​го штурмового авиационного корпуса 4-​й воздушной армии 2-​го Белорусского фронта, старший лейтенант.\nВ 1940 году призван в ряды Красной Армии. В 1941 году окончил Армавирскую военно-​авиационную школу пилотов, в 1942 году – Конотопское военно-​авиационное училище командиров звеньев. В боях Великой Отечественной войны – с августа 1943 года. Воевал на Западном, 1-​м и 2-​м Белорусском фронтах. Принимал участие в боях под Москвой, в Смоленской, Белорусской, Восточно-​Прусской операциях, под Кенигсбергом, в Польше – Нарвский плацдарм, севернее Варшавы, в Германии – Померания, Данцинг, Гдыня, Берлин.\nК апрелю 1945 года командир звена старший лейтенант Алексей Олепир совершил 96 боевых вылетов, уничтожив 11 танков, 50 автомашин, много другой боевой техники и живой силы противника. Всего звено под его командованием на самолётах «Ил-​2» произвело 294 успешных боевых вылета, потеряв лишь 2 члена экипажа. После окончания войны продолжил службу в армии. В 1950 году окончил Военную академию имени М.В. Фрунзе. С 1970 года полковник в запасе.\nЖил в городе Ростов-​на-​Дону, преподавал в одном из военных училищ. Работал на военной кафедре Ростовского государственного университета с 1970 по 1996 годы. В 1981 году Олепир был одним из организаторов в Ростове-​на-​Дону детско-​юношеского клуба «Юный лётчик».\nНагражден орденами «Красного Знамени», «Отечественной Войны I степени» (3 ордена), «Отечественной войны II степени», «Красной Звезды» (2 ордена) и медалями «За боевые заслуги», «За победу над Германией».\nИсточники:\n\nhttps://ru.wikipedia.org/wiki/Олепир,_Алексей_Иванович\n\n\n\n\n\n\n\n\nЮрий Фёдорович Пазон (1921 – 1943) – студент физмата Ростовского государственного университета, член таганрогской антифашистской подпольной организации.\nВыпускник таганрогской школе № 2 им. А.П. Чехова в 1938 году поступил в Ростовский государственный университет на физико-​математический факультет. Со второго курса университета в 1941 году был призван в армию. Будучи ранен в начале войны, приехал в Таганрог на излечение. Оказавшись в оккупированном городе, стал активным участником подпольной организации. Казнен нацистами в Таганроге.\nНаграждён орденом «Красной Звезды» посмертно.\nИсточники:\n\nhttps://ru.wikipedia.org/wiki/Пазон,_Юрий_Фёдорович\n\n\n\n\n\n\n\nЕвгений Андреевич Пирогов (1923 – ?) – старший лаборант мехмата, подполковник технической службы.\nНа фронтах Великой Отечественной с 1 января 1942 г. Участвовал в боевых действиях Донского, Южного, Воронежского, 2-​го Украинского, 3-​го Белорусского, 1-​го Прибалтийского, 2-​го Белорусского фронтов, в составе которых воевал в Румынии, Польше, Пруссии и Германии.\nНагражден орденами «Отечественной войны II степени», «Красной Звезды» (2 ордена), медалями «За боевые заслуги» (2 медали), «За оборону Сталинграда», «За победу над Германией».\nИсточники:\n\nhttps://​1418​mu​seum​.ru/​h​e​r​o​e​s​/​2​9​5​7​2​5​3​7​/ \n\n\n\n\n\n\n\nВадим Александрович Попов (2007 – ?) – старший лаборант физмата, командир отделения связи 141 отдельной бригады ПВО и дежурный по связи штаба ПВО.\nУчаствовал в боях за кордон «Ильич» и Таманский полуостров в составе 103 бригады морской пехоты, за Новороссийск на «Волчьих воротах» и за гору «Сахарная головка».\nНагражден орденом «Красной Звезды», медалями «За оборону Кавказа» и «За победу над Германией».\n\n\n\n\n\n\nНина Николаевна Рожанская (1922 – 2010) – кандидат физико-​математических наук, доцент Ростовского государственного университета, командир отделения зенитно-​артиллерийского полка ПВО.\nВойна застала ее в Москве при обучении на первом курсе мехмата МГУ, молодая девушка приняла решение пойти в армию. Для этого потребовалось перевестись в Ростов-​на-​Дону, где в январе 1942 года был объявлен призыв девушек в зенитно-​артиллерийский полк ПВО. В этом полку прошла всю войну, начав свой военный путь в должности рядовой, а завершив его уже командиром отделения. Служила в Ростове, Грозном и Румынии. Победу встретила в Чехословакии.\nВ 1945 году возобновила учебу в университете. Затем была аспирантура, защита кандидатской диссертации, многолетняя работа доцентом на мехмате РГУ.\nИсточники:\n\nhttps://​1418​mu​seum​.ru/​h​e​r​o​e​s​/​2​9​0​9​7​3​6​6​/​?​S​E​A​R​C​H​=​Y \nhttps://​pamyat​-nar​oda​.ru/​h​e​r​o​e​s​/​p​o​d​v​i​g​-​c​h​e​l​o​v​e​k​_​y​u​b​i​l​e​i​n​a​y​a​_​k​a​r​t​o​t​e​k​a​1​5​1​8​4​1​0​5​8​8​/ \n\n\n\n\n\n\n\nБорис Николаевич Саморуков (1912 – 2002) – кандидат физико-​математических наук, доцент кафедры геометрии Ростовского государственного университета, трижды ранен в боях под Москвой.\nВ 1936 году Борис Николаевич окончил РГУ, после окончания аспирантуры в 1939 году под руководством Д.Д. Мордухай-​Болтовского защитил кандидатскую диссертацию. Был призван в ряды Красной армии в конце 1940 года из Алма-​Атинского университета. Трижды ранен в боях под Москвой, уволен в запас.\nПосле демобилизации с 1942 по 1944 годы работал в Казахстане, потом вернулся в РГУ, где проработал на кафедре геометрии до 1947 года. Также работал в военном училище, которое как раз перестраивалось с подготовки артиллерийских офицеров на подготовку военных инженеров, а с 1956 года – преподаватель Ленинградского Высшего артиллерийского инженерного училища.\nИсточники:\n\nhttps://ru.wikipedia.org/wiki/Саморуков,_Борис_Николаевич\n\n\n\n\n\n\n\nЭдуард Георгиевич Хасабов (1926 – ?) – кандидат физико-​математических наук, доцент кафедры дифференциальных уравнений Ростовского государственного университета, старший матрос Амурской Краснознаменной Флотилии.\nВ мае 1943 года ушел на фронт, воевал в составе Амурской Краснознаменной Флотилии. В 1949 году стал студентом физмата РГУ, закончил его, а затем стал аспирантом Федора Дмитриевича Гахова. В 1959 году защитил кандидатскую диссертацию на тему «О краевой задаче типа задачи Гильберта». С 1961 года работал на недавно созданной кафедре дифференциальных и интегральных уравнений. Трагически погиб в автокатастрофе в конце 80-​х годов 20-​го века.\nНагражден орденом «Отечественной войны II степени».\nИсточники:\n\nhttps://​pamyat​-nar​oda​.ru/​h​e​r​o​e​s​/​p​e​r​s​o​n​-​h​e​r​o​9​6​8​7​8​1​5​7​/\n\n\n\n\n\n\n\n\nМина Минович Чепинога (1919 – 1991) – кандидат физико-​математических наук, доцент, капитан Советской армии.\nВ 1941 году с третьего курса Ростовского государственного университета вступил в ряды Красной армии, в составе 942-​го стрелкового полка и 268-​й стрелковой дивизии прошел боевой путь от Ростова-​на-​Дону до Санкт-​Петербурга, дослужился до капитана. После демобилизации, с 1946 года продолжил учёбу в Ростове-​на-​Дону, после окончания университета работал ассистентом, в 1955 году защитил кандидатскую диссертацию, участвовал в создании вычислительного центра (ВЦ) РГУ. В 1962 году переехал в Минск, стал доцентом БГУ им. В.И. Ленина.\nНагражден орденом «Отечественной войны II степени» и медалью «За победу над Германией».\n\n\n\n"
    }
  },
  {
    "site": "MMCS",
    "endpoint": "masters",
    "path": "/%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0",
    "full_url": "https://mmcs.sfedu.ru/%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0",
    "text": {
      "masters": "\nМагистратура \n\n\n\n\n\n\n\n Автор: Мехмат \n\n\n\n\n\nИнститут математики, механики и компьютерных наук предлагает Вам получить следующую ступень высшего образования – степень магистра по направлениям:\n\n\n\n01.04.00 \nМатематика и механика\n\n\n\n\n\n\n\n01.04.02 \nПрикладная математика и информатика\n\n\n\n\n\n\n\n\n02.04.02\nФундаментальная информатика и информационные технологии\n\n\n\n\n\n\n\n44.04.01\nПедагогическое образование\n\n\n\n\n\nМагистратура мехмата-​2025\nСогласно Правилам приема в Южный федеральный университет в 2025 году, для обучения в магистратуре Южного федерального университета принимаются граждане Российской Федерации, иностранные граждане и лица без гражданства, имеющие высшее образование любого уровня.\nНа места, финансируемые за счет бюджетных ассигнований, вправе поступать лица с дипломом бакалавра или дипломированного специалиста. Лица, имеющие диплом специалиста, либо диплом магистра, либо диплом об окончании аспирантуры, могут обучаться только на основании договора о полном возмещении затрат на обучение.\nПрием на места по программам магистратуры осуществляется на направления магистерской подготовки на конкурсной основе. Вступительные экзамены в магистратуру проводятся в письменной форме с использованием компьютерных технологий, в соответствии с утвержденной программой. Результаты каждого вступительного испытания оцениваются по 100-​балльной шкале. Минимальное количество баллов, необходимое для участия в конкурсе на бюджет, составляет 50 баллов, на коммерцию — 40 баллов.\nВ случае, если поступающий обладает сертификатом участника Южно-​Российской многопрофильной олимпиады Образовательного кластера Южного федерального округа для поступающих в магистратуру, Олимпиады федеральных университетов для поступающих в магистратуру, Студенческого крыла олимпиады «Звезда» для поступающих в магистратуру, Конкурса портфолио с результатом более 50 баллов (40 баллов на коммерческую основу) по соответствующему направлению подготовки, он вправе зачесть данный результат в качестве вступительного испытания и/​или сдавать вступительное испытание по направлению подготовки. Поступающий вправе зачесть сертификат участника ФИЭБ с результатом 50 баллов и более в качестве внутреннего вступительного испытания на соответствующую укрупненную группу направлений подготовки.\nВ 2025 году осуществляется прием на 105 бюджетных и 92 контрактных места следующих направлений подготовки, реализуемых в Институте математики, механики и компьютерных наук им.И.И.Воровича:\n\n01.04.00 Математика и механика\n01.04.02 Прикладная математика и информатика, \n02.04.02 Фундаментальная информатика и информационные технологии\n44.04.01 Педагогическое образование\n\nСрок обучения по очной форме обучения составляет 2 года.\nДля выпускников всех заявленных программ существует возможность продолжения образования на третьей ступени высшего образования — в аспирантуре.\nМагистерские программы очной формы обучения\n\nФундаментальная математика, механика и математическое моделирование — 10 бюджетных и 6 коммерческих мест. Комплексная программа по укрупненной группе направлениий подготовки 01.04.00 Математика и механика. Руководитель программы — профессор Цибулин Вячеслав Георгиевич.\nИскусственный интеллект: математические модели и прикладные решения - 25 бюджетных и 5 коммерческих мест. Направление подготовки 01.04.02 Прикладная математика и информатика. Руководитель программы — доцент Гуда Сергей Александрович.\nCom­pu­ta­tional Mod­el­ing in Tech­nol­ogy and Finance - 20 коммерческих мест. Направление подготовки 01.04.02 Прикладная математика и информатика. Язык реализации программы — английский. Руководитель программы — доцент Рохлин Дмитрий Борисович.\nМодели и информационные технологии организационного управления — 10 бюджетных и 10 коммерческих мест. Направление подготовки 01.04.02 Прикладная математика и информатика. Форма обучения — очная. Руководитель программы — профессор Усов Анатолий Борисович.\nРазработка мобильных приложений и компьютерных игр — 40 бюджетных и 10 коммерерческих мест. Направление подготовки 02.04.02 Фундаментальная информатика и информационные технологии. Руководитель программы — доцент Демяненко Яна Михайловна.\nМатематика и информатика в образовании — 10 бюджетных и 10 коммерческих мест. Направление подготовки 44.04.01 Педагогическое образование. образование. Руководитель программы — доцент Пырков Вячеслав Евгеньевич.\nИнформатика, робототехника и прикладные исследования в области информационных технологий — 9 бюджетных и 11 коммерческих мест. Направление подготовки 02.04.02 Фундаментальная математика и информационные технологии Руководитель программы — Блинова Екатерина Евгеньевна. \nMod­ern soft­ware devel­op­ment - 25 коммерческих мест. Направление подготовки 01.04.02 Прикладная математика и информатика. Руководитель программы — доцент Кравченко Олег Юрьевич.\n\n\nКраткая характеристика магистерских программ 2025 года набора\n(более подробная информация по каждой программе доступна по соответствующей ссылке)\n\nМагистр, специализирующийся в области фундаментальной математики, механики и математического моделирования, будет владеть математическим аппаратом и информационными технологиями, адекватными современному уровню развития данной области; обладать навыками построения и интерпретации математических моделей динамических систем; быть способным использовать аналитические и численные методы исследования конкретных моделей. Выпускники программы смогут выполнять функции анализа и моделирования организации и её бизнес-​процессов, консультирования клиентов, сбора и интеллектуального анализа информации, решения научно-​исследовательских и прикладных задач управления активными системами.\nМагистерская программа Искусственный интеллект: математические модели и прикладные решения рассчитана на подготовку научно-​исследовательских кадров в области прикладной математики и информатики, наряду с теоретическими знаниями в полной мере владеющих практическими навыками разработки программного обеспечения, связанного с методами машинного обучения, в частности, нейронными сетями (Deep Learn­ing), обучения с подкреплением (Rein­force­ment Learn­ing), обработкой текстов на естественном языке (Nat­ural Lan­guage Pro­cess­ing), прогнозированием временных рядов, компьютерным зрением.\nОтличительной особенностью программы Com­pu­ta­tional Mod­el­ing in Tech­nol­ogy and Finance является возможность выбрать англоязычную траекторию. Область научных исследований магистрантов — математическое моделирование, разработка эффективных алгоритмов, создание наукоемких приложений, Интернет-​технологии.\nЦель программы Модели и информационные технологии организационного управления  состоит в подготовке специалистов, владеющих методами машинного обучения и способных применять их к анализу финансовых задач. Программа предполагает практикоориентированную модель, направленную на подготовку специалистов в области анализа финансовых рынков и построения оптимальных стратегий поведения на них с использованием методов машинного обучения. Специалисты, владеющие программным обеспечением, связанным с алгоритмами машинного обучения, и умеющие работать с финансовыми данными, будут востребованы в аналитических отделах банков, финансовых компаний, страховых компаний, консалтинговых компаний, оказывающих услуги в области анализа данных. Выпускная работа в магистратуре может стать отправной точкой научных исследований\nПрограмма Разработка мобильных приложений и компьютерных игр — это междисциплинарная двухтрековая магистерская программа для мобильных приложений и игрового дизайна в соответствии с Болонскими положениями, адаптирующая лучшие практики ЕС. Она ориентирована на подготовку высококвалифицированных кадров в области фундаментальной информатики и информационных технологий, наряду с теоретическими знаниями в полной мере владеющих практическими навыками разработки программного обеспечения, в частности, в направлениях «машинное обучение», «мобильные приложения», «разработка компьютерных игр», «компьютерная графика», «компьютерное зрение и обработка изображений», «архитектура программных систем». Программа разработана при поддержке ERAS­MUS+ в рамках проекта «Разработка магистерской программы в области мобильных приложений и компьютерных игр» (MAGnUS). \nПрограмма Математика и информатика в образовании опирается на принцип интеграции двух областей научного знания (математика + информатика). Программа направлена на обеспечение гибкой системы подготовки преподавателей математики и информатики, обладающих необходимыми компетенциями для реализации содержания современного образования на всех его уровнях. Отличительной характеристикой программы является возможность построения индивидуальной образовательной траектория магистранта за счет системы спецкурсов и дистанционных форм обучения, педагогической и научно-​исследовательской практик на базе профильных математических школ, учреждений среднего профессионального и высшего образования.\nПрограмма Информатика, робототехника и прикладные исследования в области информационных технологий  направлена на подготовку кадров в области педагогического образования для образовательных организаций различных видов (дошкольного, школьного, профессионального, высшего образования). Программа реализуется в контексте модернизации образования и активного внедрения технологий дистанционного, электронного обучения с учетом инклюзивного и здоровьесберегающего подходов в соответствии с требованиями федеральных государственных образовательных стандартов высшего образования, профессиональных стандартов педагога и работодателей.\nПрограмма Mod­ern Soft­ware Devel­op­ment реализуется в соответствии с Agree­ment on the Join Master’s Degree Pro­gramme «Mas­ter of Research in Com­puter Sci­ence» between South­ern Fed­eral Uni­ver­sity and Lovely Pro­fes­sional Uni­ver­sity (India)» от 29.12.2023. Партнером программы является Профессиональный Университет Лавли (г. Фагвара, Пенджаб, Республика Индия), где студенты учатся в первый год обучения. \n\n\n\n"
    }
  },
  {
    "site": "SFEDU",
    "endpoint": "general_info",
    "path": "/www/stat_pages22.show?p=UNI/N11897/P",
    "full_url": "https://sfedu.ru/www/stat_pages22.show?p=UNI/N11897/P",
    "text": {
      "info": "История УниверситетаЮжный федеральный университет - один из крупнейших научно-образовательных центров России. Университет ведёт свою историю с 1915 г., с тех пор, когда в Ростов-на-Дону переехал Императорский Варшавский университет. За эти годы университет рос, развивался, появлялись новые научные направления, научные школы, образовательные программы, направления подготовки, менялись названия вуза. 23 ноября 2006 года университет получил статус федерального. В него вошли четыре крупнейших вуза Ростовской области: Ростовский государственный университет, Ростовская государственная академия архитектуры и искусств, Ростовский государственный педагогический университет и Таганрогский государственный радиотехнический университет.  Подразделения ЮФУ расположены в двух самых крупных городах области ; Ростове-на-Дону и Таганроге, что обусловлено масштабностью вуза и широким спектром решаемых задач: становлением университета как ведущего центра подготовки высококвалифицированных специалистов, развитием фундаментальных и прикладных исследований, включением в международные исследовательские и образовательные сети и другое.Университет сегодняСегодня в ЮФУ представлены 14 научных школ, 248 направлений подготовки, 14 международных лабораторий, 12 ученых ЮФУ входят в 2% самых цитируемых ученых мира. В университете обучается порядка 22 000 студентов, включая почти три тысячи иностранцев из 80 стран мира. ЮФУ предлагает 86 программ бакалавриата, 151 программу магистратуры и 26 программ аспирантуры. Структура университета включает 6 факультетов, 11 институтов, 5 академий. Кроме того, на базе университета есть лицей, колледж и Специализированный учебно-научный центр (СУНЦ ЮФО). Кроме того. Южному федеральному университету принадлежит один из старейших Ботанических садов нашей страны, который был основан в 1927 год году. Инициаторами создания Ботанического сада стали профессора Ростовского государственного университета В.Ф. Хмелевский и В.Н. Вершковский. Ботанический сад стал первым научным центром интродукции растений в степной зоне европейской части России, привлечения новых культур для озеленения населённых пунктов степной зоны юга России, а также мелиоративных мероприятий и искусственного лесоразведения. За годы своего существования здесь сформированы коллекции живых растений различного функционального назначения, накоплен значительный опыт интродукционных исследований и практический опыт обогащения нижнедонской флоры новыми видами, формами, сортами. Современный коллекционный фонд включает 19 коллекций и экспозиций, а площадь Ботсада ЮФУ - 160,5 га.Наука в ЮФУУчеными ЮФУ в различных научных центрах, лабораториях и институтах ведутся исследования мирового уровня в области информационных технологий, интеллектуальных материалов, нанотехнологий, медицины будущего, робототехники. Вуз является центром инновационного, технологического и социального развития Ростовской области.Важная часть стратегии развития ЮФУ - интернационализация. Чтобы укрепить свои позиции на мировом рынке образования, университет реализует множество международных образовательных и научных программ и проектов.В 2021 году был дан старт федеральной программе стратегического академического лидерства \"Приоритет-2030\", которая стала для университетов существенным импульсом в развитии науки, повысила роль науки в государственной политике, конкурентоспособности экономики страны. За эти два года реализации проекта вуз привлек новых партнеров и стал ключевой организацией для страны по ряду направлений, а также повысил престиж ученых, тем самым утвердив позиции отечественной науки на мировой арене. Сегодня ЮФУ находится во второй группе специальной (повышенной) части гранта в треке \"Исследовательское лидерство\", занимая при этом восьмое место среди других вузов-участников. Напомним, ранее ЮФУ был в третьей группе специальной части государственной программы поддержки \"Приоритет-2030\".Еще один крупный проект федерального масштаба, в котором принимает участие ЮФУ, \"Передовые инженерные школы\". Так, 30 июня 2022 года ЮФУ вошел в число тридцати вузов-победителей федерального проекта \"Передовые инженерные школы\" с проектом передовой инженерной школы \"Инженерия киберплатформ\" по специализации \"Искусственный интеллект и цифровые технологии\". Федеральный проект \"Передовые инженерные школы\" является одной из 42 инициатив Правительства РФ в рамках государственной программы \"Научно-технологическое развитие Российской Федерации\". Его цель ; подготовка высококвалифицированных инженерных кадров, способных обеспечить стране достижение технологического суверенитета. Примечательно, что по результатам реализации программы ЮФУ поднял свои позиции в рейтинге вузов-участников ПИШ и перешел из третьей в первую, высшую группу. Целевая модель Южного федерального университета до 2030 года определяется амбициозной миссией стать \"исследовательским университетом мирового класса на Юге России, решающим задачи безопасности страны и коммерциализации технологических инноваций\", и подразумевает сочетание передовой научной работы, интеграции в глобальное научное сообщество, а также активное участие в развитии экономики знаний.Цели и задачи ЮФУ до 2030 года:Формирование мировой научной повестки по приоритетным направлениям и статус глобального исследовательского университетаРазвитие университета магистерско-аспирантского типаРеализация конверсий технологий двойного назначения в знанияСоздание собственных образовательных стандартов для \"загоризонтных\" профессийСоздание системы получения и трансфера знаний из приоритетных областей фундаментальных исследований в востребованные технологические решенияМеждисциплинарность исследований, обеспечивающая сочетание разных подходов для постановки и реализации комплексных исследовательских проектовВоспроизводство национального культурного кодаПроектное управление и управление на основе данныхАвтономия университета за счет многоканального финансированияРеализация конверсий технологий двойного назначения в знанияУстойчивая к вызовам модель через сочетание научных школКлючевая роль в научно-технологическом развитии регионаТехнологии полного цикла по стратегическим направлениям.​​​​​​​Социальная инфраструктура12 общежитий в Ростове-на-Дону;7 общежитий в Таганроге;Общая площадь 229 470 м2;Количество мест в общежитиях - 8 208;Спортивно-оздоровительный комплекс общей площадью 8 627,1 м2"
    }
  },
  {
    "site": "SFEDU",
    "endpoint": "history",
    "path": "/www/stat_pages22.show?p=HIS/main/M",
    "full_url": "https://sfedu.ru/www/stat_pages22.show?p=HIS/main/M",
    "text": {
      "history": "\n\n19 ноября 1816 г. Указом императора Александра I был основан Варшавский (Королевский) университет, фактически университет был открыт 14 мая 1818 г. В 1831 г. после Польского восстания университет был ликвидирован.\nВ 1862 г. в Варшаве создана Главная Школа в составе четырех классических факультетов (Указ императора Александра II от 22 мая 1862 г.). Как и Королевский университет, это было сугубо польское учебное заведение, в котором преподавание велось на польском языке.\n\nВ 1869 г. Главная Школа была ликвидирована. 8 июня 1869 г. Высочайшим повелением Александра II учрежден Императорский Варшавский университет, ставший русским вузом в столице Царства Польского. Торжественное открытие университета состоялось 12 октября 1869 г.\nВ июне 1915 г. Императорский Варшавский университет эвакуирован в Москву. После официальной делегации ректора и ряда профессоров университета в Ростов-на-Дону 8 – 12 августа 1915 г. Ученый Совет принял решение о переезде университета в Ростов-на-Дону. 27 октября (по ст. стилю 9 ноября) 1915 г. состоялось торжественное открытие Императорского Варшавского университета в Ростове-на-Дону.\n5 мая 1917 г. Постановлением Временного правительства Варшавский университет в Ростове-на-Дону был упразднен, но на его интеллектуальной, материальной и учебно-методической основе был создан с 1 июля 1917 г Донской университет.  В 1925 г.Донской университет был переименован в Северо-Кавказский.\nВ 1930 – 1931 гг. Северо-Кавказский университет был реорганизован (из его структуры были выделены Медицинский институт, Финансово-экономический институт, Институт промышленности и труда, Институт пищевой промышленности и экономики обмена и распределения). 9 сентября 1930 г. на основании Распоряжения Наркомпроса создан Ростовский-на-Дону педагогический институт. На основе трех факультетов бывшего Северо-Кавказского университета был создан Ростовский-на-Дону университет.\nНа основании распоряжения Правительства РСФСР в феврале 1934 г.о разделении Северо-Кавказского края на Азово-Черноморский и Северо-Кавказский с 16 марта 1934 г. университету присвоено наименование «Ростовский-на-Дону государственный университет».\nВ годы Великой Отечественной войны Ростовский-на-Дону университет находился в эвакуации в г. Ош Киргизской ССР. 16 мая 1944 г. университет вернулся в результате реэвакуации в Ростов-на-Дону.\n9 января 1952 г. на основании Приказа Минвуза СССР создан Таганрогский радиотехнический институт.\n\nРаспоряжением Совета Министров СССР от 6 декабря 1957 г. N 3633-р Ростовский-на-Дону университет получил наименование «Ростовский государственный университет».\n4 августа 1988 г. на основании приказа Министра высшего и среднего специального образования РСФСР создан Ростовский архитектурный институт.\nРаспоряжением Правительства Российской Федерации от 23 ноября 2006 г. на базе Ростовского государственного университета создан Южный федеральный университет в форме присоединения к государственному образовательному учреждению высшего профессионального образования «Ростовский государственный университет» государственных образовательных учреждений высшего профессионального образования «Ростовская государственная академия архитектуры и искусства», «Ростовский государственный педагогический университет», «Таганрогский государственный радиотехнический университет».\n\n"
    }
  },
  {
    "site": "SFEDU",
    "endpoint": "education",
    "path": "/www/stat_pages22.show?p=EDU/N12080/P",
    "full_url": "https://sfedu.ru/www/stat_pages22.show?p=EDU/N12080/P",
    "text": {
      "education": "Южный федеральный университет - лидер в образовательной и научной сфере на Юге России - предоставляет возможность получить образование по наиболее востребованным и перспективным направлениям подготовки и специальностям на основании лицензии на право ведения образовательной деятельности ЮФУ.Освоить первый уровень высшего образования, получив базовые фундаментальные знания по актуальному направлению подготовки, Вы сможете в рамках образовательных программ бакалавриата и специалитета Южного федерального университета.Освоение второго уровня высшего образования и получение степени магистра позволяет либо углубить базовые знания и усовершенствовать свои профессиональные компетенции, либо освоить специфику иного для Вас направления подготовки. Главное отличие магистерских программ ЮФУ состоит в том, что основной акцент делается на формирование у выпускников целостного системного взгляда и гибких профессиональных и личностных компетенций, которые позволят в будущем осуществлять самостоятельную исследовательскую деятельность и реализовывать самые разнообразные профессиональные цели.Южный федеральный университет по праву гордится подготовкой кадров высшей квалификации в аспирантуре. Содержание образовательного процесса основывается на последних научно-исследовательских разработках профессорско-преподавательского состава ЮФУ, обладающего всеми необходимыми ресурсами для подготовки кадров высшей квалификации, способных успешно работать как в отечественных, так и иностранных компаниях.Южный федеральный университет предлагает своим студентам качественно новые образовательные программы с применением новейших технологий преподавания и организации учебного процесса. Образовательные площадки университета, расположенные в г. Ростове-на-Дону, ориентированы на реализацию программ по математическим, естественнонаучным, общественным и гуманитарным наукам. Кампус в г. Таганроге является передовым центром по подготовке специалистов по инженерным и техническим специальностям.Южный федеральный университет участвует также в реализации образовательных программ по сетевой форме, что способствует повышению академической мобильности студентов и приобретению ими профессионально значимых, в том числе уникальных компетенций.Обучение по всем образовательным программам проводят не только признанные в среде профессионального сообщества преподаватели ЮФУ, но и привлеченные из ведущих организаций и предприятий региона высококвалифицированные преподаватели-практики из отраслей науки, производства и бизнеса.Приоритетной задачей для университета является разработка междисциплинарных программ и программ, ориентированных на синтез науки, образования и практики. Сегодня студенты ЮФУ проходят производственные практики на базах ведущих предприятий г. Ростова-на-Дону и Ростовской области, со многими из которых университет имеет партнерские соглашения. Многие студенты находят работу по специальности еще во время учебы."
    }
  },
  {
    "site": "SFEDU",
    "endpoint": "mobility",
    "path": "/www/stat_pages22.show?p=NAM/main/M",
    "full_url": "https://sfedu.ru/www/stat_pages22.show?p=NAM/main/M",
    "text": {
      "mobility": "\n\nЕсли ты решил принять участие в мероприятии НАМ в своем структурном подразделении, то сможешь:\n\nвыбрать проект по своей специальности, в рамках которого решишь реальную проблему выбранной профессиональной сферы, получив новые профильные знания, умения и навыки, а также расширишь контакты со студентами своего и/или других курсов;\nузнать о дисциплинах, которые сможешь выбрать в качестве факультативных;\nпознакомиться с магистерскими программами, реализуемыми твом факультетом/институтом/академией, что позволит тебе рассмотреть весь спектр возможной профессиональной специализации;\nполучить за активное участие или помощь в организации дополнительные баллы по изучаемым в рамках образовательной программы дисциплинам;\nвстретиться с работодателями своей профессиональной сферы.\n\nЕсли ты решил принять участие в мероприятии НАМ другого структурного подразделения это даст тебе возможность:\n\nузнать, чем живет другой факультет/ институт/академия;\nстать участником междисциплинарного проекта, получить неоценимый опыт работы над комплексной задачей в «разношерстном» коллективе;\nузнать о модулях внутривузовской академической мобильности, обязательных к изучению на втором и третьем курсах. Тем самым ты сможешь спланировать и выстроить собственную образовательную траекторию, получить актуальные для тебя знания из других профессиональных сфер;\nпознакомиться с магистерскими программами и работодателями для дальнейшей проф.ориентации и возможной смены профессиональной деятельности;\nрасширишь контакты со студентами разных курсов другого структурного подразделения.\n\nПомимо этого, какое мероприятие недели академической мобильности ты бы ни выбрал, ты сможешь:\n\nраскрыть свой учебный, научный, творческий потенциал, опубликовать научные статьи и доклады;\nполучить сертификат или другой документ, подтверждающий успешное участие в мероприятии НАМ, который может быть учтен в индивидуальном рейтинге студента, при обучении на программах дополнительного образования;\nрешить для себя сам, что новое ты хотел бы узнать, чему научиться и какие контакты приобрести.\n"
    }
  }
]